ag
bat
diff-so-fancy
direnv
fzf
geckodriver
git
hub
mycli
neovim
node
postgresql
pyenv
pyenv-virtualenv
rbenv
reattach-to-user-namespace
swi-prolog
tmux
watch
wget
zsh
