{
  "alpha-nvim": { "branch": "main" },
  "coc.nvim": { "branch": "master" },
  "drop.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "photon.vim": { "branch": "master" },
  "solarized.nvim": { "branch": "main" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-lineletters": { "branch": "master" },
  "vim-searchhi": { "branch": "master" },
  "vim-test": { "branch": "master" }
}
