{
  "alpha-nvim": { "branch": "main" },
  "coc.nvim": { "branch": "master" },
  "drop.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "photon.vim": { "branch": "master" },
  "solarized.nvim": { "branch": "main" },
  "splitjoin.vim": { "branch": "main" },
  "typr": { "branch": "main" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-infer-debugger": { "branch": "master" },
  "vim-lineletters": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-searchhi": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-yank-bank": { "branch": "master" },
  "volt": { "branch": "main" }
}
